<?php
//MENU

$lang['HELLO'] = "สวัสดีโลกสีเขียว";
$lang['product_type'] = "ประเภทสินค้า";
$lang['all_product'] = "สินค้าทั้งหมด";

$lang['learn_more'] = "เพิ่มเติม";
$lang['social'] = "โซเซียลทมีเดีย";

$lang['head_office_address_h5'] = "สำนักงานใหญ่";
$lang['warehouse_address_h5'] = "คลังสินค้า";
$lang['head_office_address'] = "ที่อยู่ : 33 ถ.สุขุมวิท 62 แขวงบางจาก เขตพระโขนง กรุงเทพมหานคร 10260 ประเทศไทย <br> โทร : 02 055 1800 <br> แฟกซ์ : 02 055 1801";
$lang['warehouse_address'] = "ที่อยู่ : 20/18 ซอยจตุโชติ 4 ถนนจตุโชติ แขวงออเงิน 10220 ประเทศไทย <br> โทร : +66 2 155 4999 <br> แฟกซ์ : 02 998 2218";

$lang['portfolio_subheading'] = "เราได้จัดเตรียมวัสดุที่มีคุณภาพสูงเพื่อช่วยให้นักออกแบบทุกคนได้รับความคิดและแรงบันดาลใจ";
$lang['portfolio_heading'] = "ผลงานของเราบางส่วน";
$lang['portfolio_about_heading'] = "รายละเอียดโครงการ";

$lang['blog_subheading'] = "เราให้บริการข้อมูลสำหรับคุณในด้าน R & D การออกแบบทางเทคนิคแรงบันดาลใจ";
$lang['blog_heading'] = "บล็อกล่าสุดจากของเรา";









