<?php
//MENU

$lang['HELLO'] = "สวัสดีโลกสีเขียว";
$lang['product_type'] = "ประเภทสินค้า";
$lang['all_product'] = "สินค้าทั้งหมด";

$lang['learn_more'] = "เพิ่มเติม";
$lang['social'] = "โซเซียลทมีเดีย";

$lang['head_office_address_h5'] = "สำนักงานใหญ่";
$lang['warehouse_address_h5'] = "คลังสินค้า";
$lang['head_office_address'] = "ที่อยู่ : 33 ถ.สุขุมวิท 62 แขวงบางจาก เขตพระโขนง กรุงเทพมหานคร 10260 ประเทศไทย <br> โทร : 02 055 1800 <br> แฟกซ์ : 02 055 1801";
$lang['warehouse_address'] = "ที่อยู่ : 20/18 ซอยจตุโชติ 4 ถนนจตุโชติ แขวงออเงิน 10220 ประเทศไทย <br> โทร : +66 2 155 4999 <br> แฟกซ์ : 02 998 2218";

$lang['portfolio_subheading'] = "เราได้จัดเตรียมวัสดุที่มีคุณภาพสูงเพื่อช่วยให้นักออกแบบทุกคนได้รับความคิดและแรงบันดาลใจ";
$lang['portfolio_heading'] = "ผลงานของเราบางส่วน";
$lang['portfolio_about_heading'] = "รายละเอียดโครงการ";

$lang['blog_subheading'] = "เราให้บริการข้อมูลสำหรับคุณในด้าน R & D การออกแบบทางเทคนิคแรงบันดาลใจ";
$lang['blog_heading'] = "บล็อกล่าสุดจากของเรา";

$lang['search_result'] = "ผลการค้นหา";

$lang['about'] = "เกี่ยวกับเรา";
$lang['about_p1'] = "บริษัท แอลเอสเอ็กซ์ จำกัด ก่อตั้งขึ้นเมื่อปี 2547 ตลอดระยะเวลา 8 ปี บริษัทฯ มีการเติบโตอย่างต่อเนื่องและมั่นคง โดยผู้บริหารและทีมงานที่มีประสบการณ์ในการให้บริการด้านวัสดุตกแต่งภายใน เรามุ่งมั่นที่จะนำเสนอและคิดค้นนวัตกรรมใหม่ๆเกี่ยวกับวัสดุตกแต่งภายใน เพื่อตอบสนองทุกความต้องการของลูกค้า อีกทั้งยังมีเป้าหมายเพื่อสร้างความพึงพอใจและประสบการณ์ที่ดีให้แก่ลูกค้าที่ได้มอบความไว้วางใจในบริการจากเรา";
$lang['about_p2'] = "เรามีความมุ่งมั่นที่จะยกระดับคุณภาพของวัสดุสำหรับงานตกแต่งภายในของประเทศไทย ด้วยราคาที่เหมาะสมและการบริการที่ดีที่สุด บริษัทฯมีการพัฒนาอยู่ตลอดเวลา เพื่อให้ลูกค้าได้รับความคุ้มค่า สะดวกสบาย และรวดเร็วในการให้บริการ รวมถึงเป็นผู้เชี่ยวชาญในการให้คำปรึกษาที่ดีในการเลือกวัสดุสำหรับงานตกแต่งภายใน จนเป็นที่ไว้วางใจขององค์กรชั้นนำหลายแห่ง";
$lang['about_btn'] = "ดูเพิ่มเติม";







